//
//  Placeholders.swift
//  ShopList
//
//  Created by Illia Romanenko on 8.06.22.
//

import Foundation

let listPlaceholders = ["Лазанья", "Тортилья", "Тушеная капуста",
                           "Запеченая фасоль", "Пицца", "Рагу",
                           "Овошной салат",  "Греческий салат", "Салат цезарь",
                           "Картофельное пюре"]

let productPlaceholders = ["Томаты", "Перец", "Картофель",
                            "Рыбное филе", "Фасоль", "Лук",
                            "Куриное филе", "Хлеб", "Свинина",
                            "Рис", "Гречка", "Булгур"]

